
/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "1Dd-DF-A0c"; */
"1Dd-DF-A0c.title" = "Sayfalar:";

/* Class = "NSButtonCell"; title = "Section:"; ObjectID = "5IE-kF-lRl"; */
"5IE-kF-lRl.title" = "Bölüm:";

/* Class = "NSMenuItem"; title = "After Last Page"; ObjectID = "6xr-kl-MgX"; */
"6xr-kl-MgX.title" = "Son Sayfadan Sonra";

/* Class = "NSMenuItem"; title = "Before"; ObjectID = "9bm-sP-Co1"; */
"9bm-sP-Co1.title" = "Önce";

/* Class = "NSButtonCell"; title = "Ignore Initial Section"; ObjectID = "CJh-S3-50s"; */
"CJh-S3-50s.title" = "Başlangıç Bölümünü Yoksay";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "CXZ-u6-bMc"; */
"CXZ-u6-bMc.title" = "Etiket";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "IEL-yo-O4V"; */
"IEL-yo-O4V.title" = "Etiket";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "fghdfgh"; ObjectID = "IVk-dX-wCH"; */
"IVk-dX-wCH.ibExternalAccessibilityDescription" = "fghdfgh";

/* Class = "NSButtonCell"; title = "Discard Unused Text Styles"; ObjectID = "Jmg-QW-izK"; */
"Jmg-QW-izK.title" = "Kullanılmayan Metin Stilini At";

/* Class = "NSMenuItem"; title = "Pages"; ObjectID = "Lgm-gG-L3Z"; */
"Lgm-gG-L3Z.title" = "Sayfalar";

/* Class = "NSMenuItem"; title = "Section"; ObjectID = "PnC-cn-739"; */
"PnC-cn-739.title" = "Bölüm";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "PpA-pJ-StV"; */
"PpA-pJ-StV.title" = "Tamam";

/* Class = "NSWindow"; title = "Add Pages from File"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Dosyadan Sayfalar Ekle";

/* Class = "NSButtonCell"; title = "All Pages"; ObjectID = "S5F-b7-UC8"; */
"S5F-b7-UC8.title" = "Tüm Sayfalar";

/* Class = "NSTextFieldCell"; title = "Section:"; ObjectID = "VOs-em-WFC"; */
"VOs-em-WFC.title" = "Bölüm:";

/* Class = "NSTextFieldCell"; title = "Add pages from file:"; ObjectID = "XRO-wm-4cj"; */
"XRO-wm-4cj.title" = "Dosyadan sayfa ekle:";

/* Class = "NSMenuItem"; title = "Replacing"; ObjectID = "Z2f-ne-yH8"; */
"Z2f-ne-yH8.title" = "Değiştirme";

/* Class = "NSTextFieldCell"; title = "Pages or section:"; ObjectID = "cA1-n6-YEd"; */
"cA1-n6-YEd.title" = "Sayfalar veya bölüm:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "fIV-u8-dQJ"; */
"fIV-u8-dQJ.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Add pages:"; ObjectID = "fKk-Kb-cZu"; */
"fKk-Kb-cZu.title" = "Sayfalar ekleyin:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "fghdfgh"; ObjectID = "fkr-2b-LLb"; */
"fkr-2b-LLb.ibExternalAccessibilityDescription" = "fghdfgh";

/* Class = "NSMenuItem"; title = "After"; ObjectID = "hcL-GU-vo4"; */
"hcL-GU-vo4.title" = "Sonra";

/* Class = "NSButtonCell"; title = "Page Numbers:"; ObjectID = "piG-xd-yVq"; */
"piG-xd-yVq.title" = "Sayfa Numaraları:";
